{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "6B33A91C46AA1A6AF6F608A88EDB7F7F"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "923894C4411EB8DACAFB6C83C4BC6959"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "4A26DB3B416CA04FF8587495B7B82FA2"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "41F724CE4E91751EAAEA5FA58ADC4020"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "49515E4B4325F023031D1FB1E6E379DA"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "5E8B65DC404F5383C080BA84024B3497"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "57ADDBDF40D02B575EF0F1925AE83E24"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "3747C25B4B36F3336ED20A922555D9F4"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "599966AE4C49D81A4A742EB230016E46"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "D1E00FD84939ABAFD4A1A9B15824684F"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "8B79783A4004CE57CEB0088DAAA2DDB4"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "1B979A2740C948766A9D599A7113BAC0"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "D862D0554A14788BE00379BEFAEA0A26"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "18C6A32446FC80666173479BCD6D634F"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "3B20125745609DFF188751B758A56AC9"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "658094F742F88C153FDFADB9321625D1"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "926EA86F4FF32AA29277428884D6ED68"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": "<<"
			},
			"Key": "CEA9F7B54DEBC03B36093D8929D0E4CD"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "BC92EBDD4D433D3F32BCB7A53D6BF811"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "AED0A82B4BAD4C4DE80F619536184870"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "71C35CD742A83C6399D70F9917EEB934"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "C6272A1D4482FED5BBDF0FA2F5EF53FC"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "47C7BEAA45E8F5606E7FA39CADE669E9"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ">>"
			},
			"Key": "DF5E79154C0D8918A74BDE9DC0A31174"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITY"
			},
			"Translation":
			{
				"Text": "ZUGÄNGLICHKEIT"
			},
			"Key": "D1A5477A4AF435CB6E1E0C9ECB7E95B8"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITY"
			},
			"Translation":
			{
				"Text": "ZUGÄNGLICHKEIT"
			},
			"Key": "195D08294177770C89A2968328058A56"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Zugänglichkeit"
			},
			"Key": "402C58F84EB7937C8CC539ABE887E137"
		},
		{
			"Source":
			{
				"Text": "Accessibility Options"
			},
			"Translation":
			{
				"Text": "Optionen für Barrierefreiheit"
			},
			"Key": "DC502A6842F9DDB8010776B15548E3A4"
		},
		{
			"Source":
			{
				"Text": "Accessibility Options"
			},
			"Translation":
			{
				"Text": "Optionen für Barrierefreiheit"
			},
			"Key": "5A9DF46C442E53047825A7949F25D7FC"
		},
		{
			"Source":
			{
				"Text": "Ambience"
			},
			"Translation":
			{
				"Text": "Ambiente"
			},
			"Key": "1D7447E5490E3EA272B68EB7B233D116"
		},
		{
			"Source":
			{
				"Text": "Ambient Audio:"
			},
			"Translation":
			{
				"Text": "Umgebungs-Audio:"
			},
			"Key": "3CC1C1704C5D3296FE438BA1FF65FB7D"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "Einstellungen anwenden"
			},
			"Key": "04EC9C594297F32C79832AA1472C2573"
		},
		{
			"Source":
			{
				"Text": "Are you sure you wish to\r\nstart a new game?\r\n\r\nDoing so will rewrite your\r\nprevious saves."
			},
			"Translation":
			{
				"Text": "Sind Sie sicher, dass Sie\r\nEin neues Spiel starten?\r\n\r\nWenn Sie dies tun, werden Sie Ihre\r\nVorherige Speicherungen."
			},
			"Key": "80A1D5DD491E539809CE478CC1CA1556"
		},
		{
			"Source":
			{
				"Text": "Are you sure you would\r\nlike to change localisation.\r\n\r\nThis will change the language for all\r\ntext within the game."
			},
			"Translation":
			{
				"Text": "Sind Sie sicher, dass Sie\r\ngerne die Lokalisierung ändern.\r\n\r\nDadurch ändert sich die Sprache für alle\r\nText innerhalb des Spiels."
			},
			"Key": "C6A9474D42398A799135B595D8C31785"
		},
		{
			"Source":
			{
				"Text": "Are you sure?\r\n\r\nIt is the French.\r\n\r\nThink about this."
			},
			"Translation":
			{
				"Text": "Bist du sicher?\r\n\r\nEs sind die Franzosen.\r\n\r\nDenken Sie darüber nach."
			},
			"Key": "43A2B3CF484F10F1A973F6B45FFD1D41"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Angreifen"
			},
			"Key": "334AFE2A49B2EB94FFB43DA988EB23EF"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "DFBA437C47AEF78404438A89953BC70F"
		},
		{
			"Source":
			{
				"Text": "Audio Options"
			},
			"Translation":
			{
				"Text": "Audio-Optionen"
			},
			"Key": "63F650CA4FB5257874E3ADA2E71328AC"
		},
		{
			"Source":
			{
				"Text": "Audio Options"
			},
			"Translation":
			{
				"Text": "Audio-Optionen"
			},
			"Key": "98FEF33242C2C081CE0718A98B05E379"
		},
		{
			"Source":
			{
				"Text": "BEAR"
			},
			"Translation":
			{
				"Text": "BÄR"
			},
			"Key": "38473FEF4CE2F32CE2E4248011D7F9A7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "2B824A164507F1CAEF1AF2A60455D562"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Block:"
			},
			"Translation":
			{
				"Text": "Block:"
			},
			"Key": "150194164B0C50405E16BE9496EC37AF"
		},
		{
			"Source":
			{
				"Text": "Brightness:"
			},
			"Translation":
			{
				"Text": "Helligkeit:"
			},
			"Key": "831A03B145C2F26EE4A238A248F93F34"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "gebürstetes Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Brünierter Stahl"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Kaufen"
			},
			"Key": "13CA36574704D062815D6EA74E8C941D"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "53E3BD004EC401BD165EA8A570ED1363"
		},
		{
			"Source":
			{
				"Text": "CLEAR"
			},
			"Translation":
			{
				"Text": "KLAR"
			},
			"Key": "CA326E5940C6E9F2B4D402AFEC218143"
		},
		{
			"Source":
			{
				"Text": "Card"
			},
			"Translation":
			{
				"Text": "Karte"
			},
			"Key": "882319BD47C0DD3D6B312A99209FC144"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Keramikfliesen"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Schachbrett/Punkt"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrom"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Filmisch"
			},
			"Key": "C2DDA1194EA5C77C1B5295A0C457A81E"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Tonziegel, abgeschrägt"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Lehmziegel, neu"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Lehmziegel, alt"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Klicken Sie auf die Symbolleistenschaltfläche \"Simulieren\""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Climb:"
			},
			"Translation":
			{
				"Text": "Klettern:"
			},
			"Key": "578166DE42104ECC4E45E98C35535729"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Schließen"
			},
			"Key": "5670C84B472C74CA8AA09EA8E691862C"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Kopfsteinpflaster, Kieselstein"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Kopfsteinpflaster, Rau"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Kopfsteinpflaster, glatt"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Colourblind Mode:"
			},
			"Translation":
			{
				"Text": "Farbenblinder Modus:"
			},
			"Key": "97DA9E7349F935CD10353BB1570B6BE2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Beton, Schmutz"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Beton, Paneele"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Beton, gegossen"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Beton, Fliesen"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Fortsetzen"
			},
			"Key": "BEFAA923421BF52309C6108296A238D9"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "Steuerung"
			},
			"Key": "EF1F8AFA4DB484D42A24BC99297F3CBE"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Steuerung"
			},
			"Key": "A63E3C104844A107EDA677B0D78A792B"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Kupfer"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Kredite"
			},
			"Key": "1F86FBB9446AC1EA1DC45DB28BDE82A8"
		},
		{
			"Source":
			{
				"Text": "Crouch:"
			},
			"Translation":
			{
				"Text": "Hocken:"
			},
			"Key": "7C51C0644D3612FEE46F96A382626056"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Vorgabe"
			},
			"Key": "ABF51BF64F9C641A7F83BDB9826380BE"
		},
		{
			"Source":
			{
				"Text": "Defense"
			},
			"Translation":
			{
				"Text": "Verteidigung"
			},
			"Key": "C4A600F94F19FEBF880C98939E6FA723"
		},
		{
			"Source":
			{
				"Text": "Depth-of-Field:"
			},
			"Translation":
			{
				"Text": "Tiefenschärfe:"
			},
			"Key": "4B1621B842CDD842BB8DC49970F3E240"
		},
		{
			"Source":
			{
				"Text": "Display Mode:"
			},
			"Translation":
			{
				"Text": "Anzeigemodus:"
			},
			"Key": "6CB0A6FC45B67804FC9C90B55F783647"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Abstand vom Beginn des Bandes, in dem das Partikel liegt."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "58A5547A43D9AC4C94E6A8B8DF4D5D1C"
		},
		{
			"Source":
			{
				"Text": "Error - no save file detected!\r\n\r\nDo not forget to save your game\r\nregularly in case of crashing!"
			},
			"Translation":
			{
				"Text": "Fehler - keine Speicherdatei erkannt!\r\n\r\nVergessen Sie nicht, Ihr Spiel zu speichern\r\nregelmäßig im Falle eines Absturzes!"
			},
			"Key": "83A0BF884C81F5149BE302B9492EA00F"
		},
		{
			"Source":
			{
				"Text": "Error: no saved game found.\r\n\r\nPlease remember to regularly\r\nsave your games."
			},
			"Translation":
			{
				"Text": "Fehler: kein gespeichertes Spiel gefunden.\r\n\r\nBitte denken Sie daran, regelmäßig\r\nSpeichern Sie Ihre Spiele."
			},
			"Key": "05CB51E54C1FF2DE394712B9920DD3F5"
		},
		{
			"Source":
			{
				"Text": "Example of top and bottom - using Tunic text. English will be written underneath as a translation."
			},
			"Translation":
			{
				"Text": "Beispiel für oben und unten - mit Tunikatext. Englisch wird darunter als Übersetzung geschrieben."
			},
			"Key": "815E4067474729E16C86038310D68F0C"
		},
		{
			"Source":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Translation":
			{
				"Text": "Explizite Reihenfolge zum Verknüpfen von Partikeln innerhalb eines Menübandes. Partikel derselben Menüband-ID werden in inkrementeller Reihenfolge dieses Attributwerts mit einem Menüband verbunden."
			},
			"Key": "C0D869284959874D8D25F7A633CC5ADD"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Extrem"
			},
			"Key": "BA56B77E4F536CC06879C69C71082D5E"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": "Fern"
			},
			"Key": "289E66514027C725B23033A959BE5EDD"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality:"
			},
			"Translation":
			{
				"Text": "Laubqualität:"
			},
			"Key": "03E1D162428B556D8F3520AF971678E1"
		},
		{
			"Source":
			{
				"Text": "Framerate:"
			},
			"Translation":
			{
				"Text": "Bildrate:"
			},
			"Key": "2FFC891749D21EF507F78481FDE5296B"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": "G"
			},
			"Key": "0529BF7D413812AA7053BEB9DB4CF4D4"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphik"
			},
			"Key": "41B7C62B4489633F6C2A11A88A233328"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Gras"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Kies"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Grenade:"
			},
			"Translation":
			{
				"Text": "Granate:"
			},
			"Key": "C768618F44563CA6C02C4888173BD4F0"
		},
		{
			"Source":
			{
				"Text": "HEALTH"
			},
			"Translation":
			{
				"Text": "GESUNDHEIT"
			},
			"Key": "0D8BF4C944F5732C7FD20D811D9E889D"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Gesundheit"
			},
			"Key": "A0C2D0A64B095C1D2A603792266752E6"
		},
		{
			"Source":
			{
				"Text": "Health Flask:"
			},
			"Translation":
			{
				"Text": "Gesundheitsflasche:"
			},
			"Key": "2DFEF5F94AC5D24898EB6B9DD79D2257"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex-Kacheln"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Hoch"
			},
			"Key": "EA5D98F14A6EAE9B2FEA839CFAC470E4"
		},
		{
			"Source":
			{
				"Text": "I want to be French"
			},
			"Translation":
			{
				"Text": "Ich möchte Franzose werden"
			},
			"Key": "A2FE5C6E48463B204A1A73B76C287B84"
		},
		{
			"Source":
			{
				"Text": "I was looking for Scottish"
			},
			"Translation":
			{
				"Text": "Ich war auf der Suche nach Schottland"
			},
			"Key": "266150FD4245BD4DB6EFFA9E9D22C13A"
		},
		{
			"Source":
			{
				"Text": "Instruction Manual"
			},
			"Translation":
			{
				"Text": "Bedienungsanleitung"
			},
			"Key": "C0C4DAC24F74BE2CF6E634B2FDC8E75A"
		},
		{
			"Source":
			{
				"Text": "Interact:"
			},
			"Translation":
			{
				"Text": "Interagieren:"
			},
			"Key": "2393B1B14E1A74E379E7709164F455D6"
		},
		{
			"Source":
			{
				"Text": "Jump:"
			},
			"Translation":
			{
				"Text": "Springen:"
			},
			"Key": "3C5D6B5C4E14E6BF3FDED0A0E01F2FC7"
		},
		{
			"Source":
			{
				"Text": "Key-binds"
			},
			"Translation":
			{
				"Text": "Schlüsselbindungen"
			},
			"Key": "ACDF136F4DDD6372E5E91286B6B7CAEA"
		},
		{
			"Source":
			{
				"Text": "Keybinds"
			},
			"Translation":
			{
				"Text": "Schlüsselbindungen"
			},
			"Key": "7744EE3C4FEC7C32C43E49944EFF6C3E"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Seewasser"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Sprache"
			},
			"Key": "3C56DD824E5F74A82D9C3DB1F647A108"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Sprache:"
			},
			"Key": "011B1D9F44F6A3410CEE1D99CBC59147"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Verlassen"
			},
			"Key": "2D8A483541ABF73A9FCB349E3638ADE3"
		},
		{
			"Source":
			{
				"Text": "Left Shift"
			},
			"Translation":
			{
				"Text": "Linksschalttaste"
			},
			"Key": "E10A21A445C9BB69152FECB2EB0874D5"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Spiel laden"
			},
			"Key": "7BAFF2624C75440131CBDDA591B9FFDB"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Niedrig"
			},
			"Key": "77E13C634DA3FE1201ADF5BC5D3B8ED5"
		},
		{
			"Source":
			{
				"Text": "MANA"
			},
			"Translation":
			{
				"Text": "MANA"
			},
			"Key": "A9AA5B514275DF7B8F537F9F185CFD0A"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Hauptmenü"
			},
			"Key": "4C7CD87B4F63DB55E4A3B1B572BF4B07"
		},
		{
			"Source":
			{
				"Text": "Mana"
			},
			"Translation":
			{
				"Text": "Mana"
			},
			"Key": "EA51647740D1B66386921E9679DEF348"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Die Masse wird in die Solver-Berechnungen (Solve Forces und Solve Rotational Forces) einbezogen, bei denen Kräfte in eine Endgeschwindigkeit umgewandelt werden. Je massereicher ein Teilchen ist, desto mehr Kraft ist erforderlich, um es zu bewegen. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Master Audio:"
			},
			"Translation":
			{
				"Text": "Master-Audio:"
			},
			"Key": "51849A4448CC277E083C4DA229B72E4C"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master-Band"
			},
			"Key": "9516F63C4CBCB5FEE1403DB8676E6B56"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Mittel"
			},
			"Key": "3E8B297F4F5C35B8285D859A0B3FCF88"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moos"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Bewegungsunschärfe"
			},
			"Key": "592CFB544681535FEEA7B29567EF8B4D"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musik"
			},
			"Key": "F73353D545E6A30A09F399A70758BD7C"
		},
		{
			"Source":
			{
				"Text": "Music Audio:"
			},
			"Translation":
			{
				"Text": "Musik Audio:"
			},
			"Key": "F84AEFAD4728E9EE9CBF688D4C72A0D1"
		},
		{
			"Source":
			{
				"Text": "Names"
			},
			"Translation":
			{
				"Text": "Namen"
			},
			"Key": "51A19EEE41030F4D83063AAC5F5F4A3C"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Neues Spiel"
			},
			"Key": "7389E48B4AD4672EA7E4A0BB57DC7A53"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nein"
			},
			"Key": "0F7F4E194EE10449F72D9A8465D5BBE0"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nein"
			},
			"Key": "1338D3CB4ABD123AA39C73B5BA9F3B1C"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nein"
			},
			"Key": "BE0A8C7746DD0453370FBC9A37BA66E2"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nein"
			},
			"Key": "D4339F3F4075325D906CA2BC06113098"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nein"
			},
			"Key": "D5E6A48A40B3DE426C447C9BBB027789"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nein"
			},
			"Key": "E6F9A6E443128203A43FF6935D584002"
		},
		{
			"Source":
			{
				"Text": "No Fail Mode"
			},
			"Translation":
			{
				"Text": "No-Fail-Modus"
			},
			"Key": "814CCAD94EB5F007D0D42AAD9D5748DD"
		},
		{
			"Source":
			{
				"Text": "No Fail Mode:"
			},
			"Translation":
			{
				"Text": "No-Fail-Modus:"
			},
			"Key": "F439421D4D5D724D2FEC7A958EA5A1E8"
		},
		{
			"Source":
			{
				"Text": "No Stamina Restrictions"
			},
			"Translation":
			{
				"Text": "Keine Einschränkungen bei der Ausdauer"
			},
			"Key": "F5E73B904F776CB4C3CDE7984EE4A3CB"
		},
		{
			"Source":
			{
				"Text": "No Stamina Restrictions:"
			},
			"Translation":
			{
				"Text": "Keine Einschränkungen bei der Ausdauer:"
			},
			"Key": "1016C2A2496A85675759B5A4BFFD7E73"
		},
		{
			"Source":
			{
				"Text": "No. Seriously.\r\n\r\nThink about this, you are thinking\r\nabout changing the entire localisation\r\nto l'French.\r\n\r\nAre. You. Sure."
			},
			"Translation":
			{
				"Text": "Nein. Ernsthaft.\r\n\r\nDenken Sie darüber nach, Sie denken\r\nüber das Ändern der gesamten Lokalisierung\r\nzu l'French.\r\n\r\nSind. Du. Sicher."
			},
			"Key": "BB6747A24F601FA7F5D8BFB2A977D1C6"
		},
		{
			"Source":
			{
				"Text": "Non (Save me)"
			},
			"Translation":
			{
				"Text": "Non (Save me)"
			},
			"Key": "3BCDE5FD469C12D26C09EB9AF6B4A413"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Eiche"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Meerwasser"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			},
			"Key": "18A7A44947FE08B7094F388F14336119"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			},
			"Key": "4097ECE145359236DC16E28C60733083"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			},
			"Key": "4BF4FD2E4582DA9B2D7011BAADE8CAE5"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			},
			"Key": "4CB24F3747100638EC7AC28CCE2F090D"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Aus"
			},
			"Key": "FF9009754FACEC6FDFEC888492B63AB7"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Auf"
			},
			"Key": "8B9464BD43C15B1D9A319BB547DA69F3"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Auf"
			},
			"Key": "3B70787C45C158E129B4C38851E5800B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Optionen"
			},
			"Key": "95486B714DCAC08E7ADA65AE3A0468B7"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Optionen"
			},
			"Key": "CDED80E84A49DD529C4C3884E725B8AF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Optionen"
			},
			"Key": "D9ED611A4891A6161B4CEA865B697240"
		},
		{
			"Source":
			{
				"Text": "Options Menu"
			},
			"Translation":
			{
				"Text": "Menü \"Optionen\""
			},
			"Key": "FC1660E2494965EB007A62AD59BD688A"
		},
		{
			"Source":
			{
				"Text": "Oui!"
			},
			"Translation":
			{
				"Text": "Oui!"
			},
			"Key": "80A38D81498059A4C3870A953D270970"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Gremium"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Kiefer"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polierter Marmor"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Potion"
			},
			"Translation":
			{
				"Text": "Zaubertrank"
			},
			"Key": "C4215EC646FB8441297678BEE800E077"
		},
		{
			"Source":
			{
				"Text": "Praying:"
			},
			"Translation":
			{
				"Text": "Betend:"
			},
			"Key": "DAA1E3374FB0FAEBEA46E7AC40AA1582"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Puls"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "0D4E70614317362ADDCD88883461DA48"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Verlassen"
			},
			"Key": "1F90A69149C6C11EBD2D7C983ED186D3"
		},
		{
			"Source":
			{
				"Text": "Quit to Title Screen"
			},
			"Translation":
			{
				"Text": "Beenden des Titelbildschirms"
			},
			"Key": "1962AE5F4BBF3185A8FD9C87BFFC1A85"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "28DCDF8B4C8246F01690AB8A6EC1DC7E"
		},
		{
			"Source":
			{
				"Text": "ROAR"
			},
			"Translation":
			{
				"Text": "BRÜLLEN"
			},
			"Key": "41AF44DD4856146157038AB4E8170947"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": "Auflösung:"
			},
			"Key": "21B5B24E43A6ACB1487B479372A6DBCA"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "2AF7BEBF42F90CDC05B7EB810A92E480"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "3735B39844A68EADE2D3D5BDF7E869FF"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "634F81374B288F8435EABC9A63B7AA7E"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "7001F15E435FA44FD6BBBB97423DA60F"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "705B26634F9CEE789985E295700BF81C"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "7758E3904CFA21119116B5A115D864EE"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "89DC20D5444669BD5AA5258F01FBCF7A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "97DEDE444C7DFA2C6D979BB2881C03B5"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "9EBBFC924C230310A680D4A29253755A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "C2871C2141188C79726B63AA2D32D4A1"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "C2AFA080482D0A6A787EEFB868C12131"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "D3C0E453405DA17C1FEB80892306951C"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "DAE60E4844439EAA1C2197A3729A8C80"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "F074AFC04F71E5690B7BF3B62FD4F913"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Rückgabe"
			},
			"Key": "F71307CF4E7661ADE6BE6C8C8BDA72A8"
		},
		{
			"Source":
			{
				"Text": "Return to Game"
			},
			"Translation":
			{
				"Text": "Zurück zum Spiel"
			},
			"Key": "A74CB0494CDAF010BDCDB89EB091820C"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rost"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SLAM"
			},
			"Translation":
			{
				"Text": "ZUSCHLAGEN"
			},
			"Key": "240FE91B4A9EF09817D0B1B81AE22F60"
		},
		{
			"Source":
			{
				"Text": "STAMINA"
			},
			"Translation":
			{
				"Text": "AUSDAUER"
			},
			"Key": "259C3EDC4035B83558414C81345F3BF2"
		},
		{
			"Source":
			{
				"Text": "SWIPE"
			},
			"Translation":
			{
				"Text": "KLAUEN"
			},
			"Key": "E5CA653E40284B6409138AB6F241B014"
		},
		{
			"Source":
			{
				"Text": "Sakith's GameMode, Kindly exit"
			},
			"Translation":
			{
				"Text": "Sakith's GameMode, Bitte beenden"
			},
			"Key": "93102600410EE42972DF85BB06AFA318"
		},
		{
			"Source":
			{
				"Text": "Sakiths"
			},
			"Translation":
			{
				"Text": "Sakiths"
			},
			"Key": "11E090D446C37991BA6851BADCD674C8"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstein"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save Solt One"
			},
			"Translation":
			{
				"Text": "Slot eins speichern"
			},
			"Key": "94D9BE8D4AC408A6A9E808B2A11498EA"
		},
		{
			"Source":
			{
				"Text": "Save Solt Three"
			},
			"Translation":
			{
				"Text": "Steckplatz drei speichern"
			},
			"Key": "AD3DC82A43F38DE7350BF5A334B69CEB"
		},
		{
			"Source":
			{
				"Text": "Save Solt Two"
			},
			"Translation":
			{
				"Text": "Steckplatz zwei speichern"
			},
			"Key": "CA397281422512D6641BFE90A058404C"
		},
		{
			"Source":
			{
				"Text": "Screenshake"
			},
			"Translation":
			{
				"Text": "Verwackeln des Bildschirms"
			},
			"Key": "A98AA0274929C469D98BFA95A274643A"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Translation":
			{
				"Text": "Legt die Menüband-ID für ein Partikel fest. Partikel mit derselben Band-ID werden zu einem Farbband verbunden."
			},
			"Key": "C919953148787A549DAE3CA2B68DDC03"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Translation":
			{
				"Text": "Legt die Banddrehung für ein Partikel in Grad fest."
			},
			"Key": "F22006B74819EA994B9D74A05304B6B8"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Translation":
			{
				"Text": "Legt die Breite des Menübands für ein Partikel in UE4-Einheiten fest."
			},
			"Key": "A4EA74CB4000E70CCA576790A5A69145"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality:"
			},
			"Translation":
			{
				"Text": "Schattenqualität:"
			},
			"Key": "704F0B884502BD8079220CAB07C1F375"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Schiefer"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Something something something bad guys\r\nsomething something something Disquiet\r\n\r\nThis is a test for how long this lasts\r\nThis is a test for how long the start button should take\r\nText will be revealed gradually so the Player can read all of it\r\nDepending on how long it will take, I might make the text scroll like Star Wars."
			},
			"Translation":
			{
				"Text": "Etwas Böses\r\netwas Unruhiges\r\n\r\nDies ist ein Test, wie lange dies dauert\r\nDies ist ein Test, wie lange der Startknopf dauern sollte\r\nDer Text wird nach und nach angezeigt, damit der Spieler alles lesen kann\r\nJe nachdem, wie lange es dauern wird, könnte ich den Text wie Star Wars scrollen lassen."
			},
			"Key": "1BA72133449121C86A0D269BE0BEF5B5"
		},
		{
			"Source":
			{
				"Text": "Sound Effects"
			},
			"Translation":
			{
				"Text": "Geräuscheffekte"
			},
			"Key": "0D4F6CD34B5D3EB77F9EED9A359CD25C"
		},
		{
			"Source":
			{
				"Text": "Space Bar"
			},
			"Translation":
			{
				"Text": "Leertaste"
			},
			"Key": "0A1B09A04DD48161D4CB46BF6F606A39"
		},
		{
			"Source":
			{
				"Text": "Sprinting:"
			},
			"Translation":
			{
				"Text": "Sprinten:"
			},
			"Key": "62207BE44A22AC30A49AB181DAC6B5B6"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "Ausdauer"
			},
			"Key": "4206C1A240538F34ABB7F3AD7ABD6C76"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Anfangen"
			},
			"Key": "3685C36745F64ED50CEACFBF8924EB98"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Stahl"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Steinziegel, geschliffen"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Steinziegel, behauen"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Texture Quality:"
			},
			"Translation":
			{
				"Text": "Texturqualität:"
			},
			"Key": "11AB8D294A3A2E29A3E0069364C40D9F"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "Das Alter in Sekunden geteilt durch die Lebenszeit in Sekunden. Nützlich für Animationen, da der Wert zwischen 0 und 1 liegt."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "Die Farbe des Partikels."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "Die Lebensdauer eines Partikels in Sekunden."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "Die Position des Partikels."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "Der Bildschirm richtet die Rolle des Partikels in Grad aus."
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "Die Größe des Sprite-Quads."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Dritte Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Dritte Person"
			},
			"Key": "01794E9B4C1A1959572ACFB8E23AEEEE"
		},
		{
			"Source":
			{
				"Text": "Tight"
			},
			"Translation":
			{
				"Text": "Straff"
			},
			"Key": "38226D9C4987FD700EE363AFF663130E"
		},
		{
			"Source":
			{
				"Text": "Twonic"
			},
			"Translation":
			{
				"Text": "Twonic"
			},
			"Key": "45B5F8CC439242F6414A5CAC07879171"
		},
		{
			"Source":
			{
				"Text": "Twonic Credits!"
			},
			"Translation":
			{
				"Text": "Twonic Credits!"
			},
			"Key": "CAD4510845605E8CFC9C92AB946858EC"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Wird verwendet, um den Partikelzufallsknoten im Materialeditor zu steuern. Ohne diesen Satz erhalten alle Partikelzufälle 0,0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "V-Sync:"
			},
			"Translation":
			{
				"Text": "V-Sync:"
			},
			"Key": "DD07ED7C46CDC932F2BD23BB606FC448"
		},
		{
			"Source":
			{
				"Text": "Very Far"
			},
			"Translation":
			{
				"Text": "Sehr weit"
			},
			"Key": "EA8717C246D46F4F2936E59AEA4A407E"
		},
		{
			"Source":
			{
				"Text": "Vibration:"
			},
			"Translation":
			{
				"Text": "Schwingung:"
			},
			"Key": "5B7A9A6A4DCB3A30AD90CA96BC6C13C3"
		},
		{
			"Source":
			{
				"Text": "Video Options"
			},
			"Translation":
			{
				"Text": "Video-Optionen"
			},
			"Key": "8D697BD1452BCE3EA55D6398270C846E"
		},
		{
			"Source":
			{
				"Text": "Video Options"
			},
			"Translation":
			{
				"Text": "Video-Optionen"
			},
			"Key": "6755343045F5FE6F97D694A5B102E7A9"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnuss"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Nussbaum, poliert"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnuss, abgenutzt"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Ja"
			},
			"Key": "527344E343822BAFBBDCB0BF2069AB4E"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Ja"
			},
			"Key": "B48ABF3D40731F55E259B19AFE856577"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Ja"
			},
			"Key": "E65BCD8B4D25F23519C771915934CA40"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Ja"
			},
			"Key": "2400A3674160FAC7F47AADAB6FDBF926"
		},
		{
			"Source":
			{
				"Text": "[ITEM GET IN RUNES]"
			},
			"Translation":
			{
				"Text": "[GEGENSTAND IN RUNEN BEKOMMEN]"
			},
			"Key": "B134D9C84D8074202DDBF787B1D4FC75"
		},
		{
			"Source":
			{
				"Text": "[ITEMS]"
			},
			"Translation":
			{
				"Text": "[ARTIKEL]"
			},
			"Key": "BC9500E345EDD609223804840F7DE600"
		},
		{
			"Source":
			{
				"Text": "[MONEY COUNT]"
			},
			"Translation":
			{
				"Text": "[GELD ZÄHLEN]"
			},
			"Key": "30C3A5584ADDDD37594701A7F190AC38"
		},
		{
			"Source":
			{
				"Text": "[PAUSE IN RUNES]"
			},
			"Translation":
			{
				"Text": "[PAUSE IN RUNEN]"
			},
			"Key": "8BC9CD094C69C91E6AB25C80D909C6F2"
		},
		{
			"Source":
			{
				"Text": "[SHOP IN RUNES]"
			},
			"Translation":
			{
				"Text": "[SHOP IN RUNES]"
			},
			"Key": "B6722206433A4AD12B985CA1ED197D77"
		},
		{
			"Source":
			{
				"Text": "checkpoint 1"
			},
			"Translation":
			{
				"Text": "Kontrollpunkt 1"
			},
			"Key": "659EDC4A4DF56D359D70A9B24A7D7E40"
		},
		{
			"Source":
			{
				"Text": "checkpoint 2"
			},
			"Translation":
			{
				"Text": "Kontrollpunkt 2"
			},
			"Key": "96AA496648A2DDDAE9793FA8A6699C3A"
		}
	]
}